tap "cmacrae/formulae"
tap "ethereum/ethereum"
tap "ethpm/ethpm-cli"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "rbenv/tap"
tap "vapor/tap"
brew "python@3.10"
brew "ansible"
brew "python@3.9"
brew "glib"
brew "cheat"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "go"
brew "dep"
brew "duf"
brew "dust"
brew "ethereum"
brew "open-mpi"
brew "fftw"
brew "flow-cli"
brew "gdk-pixbuf"
brew "gh"
brew "git-lfs"
brew "glow"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "gnuplot"
brew "gping"
brew "grafana"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "htop"
brew "imagemagick"
brew "ipython"
brew "pandoc"
brew "jupyterlab"
brew "kompose"
brew "krb5"
brew "kustomize"
brew "libgsf"
brew "libmicrohttpd"
brew "libjson-rpc-cpp"
brew "libssh2"
brew "libxml2"
brew "magic-wormhole"
brew "minikube"
brew "neofetch"
brew "nghttp2"
brew "nmap"
brew "openssl@3"
brew "qt"
brew "poppler"
brew "postgresql"
brew "pwgen"
brew "spotify-tui"
brew "starship"
brew "telnet"
brew "tmux"
brew "tree"
brew "vips"
brew "wget"
brew "zsh"
brew "cmacrae/formulae/spacebar"
brew "hashicorp/tap/vault"
cask "ganache"
cask "vagrant"
cask "wombat"
